Repository: godofsleepy/NotesAnxiety
Catalog: NotesAnxiety/Localizable.xcstrings
Source language: en
Languages: id

source: Anxiety
id: Kecemasan

source: Average Anxiety
id: Rata-rata kecemasan

source: Choose how you're feeling right now
id: Bagaimana perasaanmu saat ini?

source: day ago
id: hari yang lalu

source: Delete
id: Hapus

source: Done
id: Selesai

source: History
id: Riwayat

source: How do you feel today?
id: Bagaimana perasaanmu hari ini?

source: Last check in
id: Terakhir check in

source: My Anxiety Record
id: Catatan Kecemasanku

source: My Insight
id: Pengalamanku

source: Next
id: Selanjutnya

source: Period
id: Periode

source: Select Period
id: Pilih Periode

source: Start Recording
id: Mulai Merekam

source: Stop Recording
id: Berhenti Merekam

source: Title
id: Judul

source: Your anxiety this week most triggered by:
id: Kecemasanmu ... ini paling banyak dipengaruhi oleh

source: Your total record is
id: Total catatanmu adalah
